HarryVienna/ESP32-component-for-RadiationD-v1.1-Geiger-counter/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32"


CONFIG_ESP_DEFAULT_CPU_FREQ_MHZ_240=y
CONFIG_ESP_DEFAULT_CPU_FREQ_MHZ=240


